/* No comment provided by engineer. */
"Added" = "Ajouté à la liste";

/* No comment provided by engineer. */
"Added artists will be shown here" = "Ici apparaîtront les artistes que tu veux suivre";

/* No comment provided by engineer. */
"Added clubs will be shown here" = "Ici apparaîtront les clubs que tu veux suivre";

/* No comment provided by engineer. */
"Added concerts will be shown here" = "Ici apparaîtront les concerts dont tu veux te souvenir";

/* No comment provided by engineer. */
"Added cities will be shown here" = "Ici apparaîtront les villes que tu veux suivre ";

/* No comment provided by engineer. */
"Around me" = "A proximité";

/* No comment provided by engineer. */
"Artist list is empty" = "La liste des artistes est vide";

/* Artists title */
"Artists" = "Artistes";

/* No comment provided by engineer. */
"Biography" = "Biographie";

/* City title */
"City" = "Localité";

/* City title */
"Cities" = "Localités";

/* No comment provided by engineer. */
"City alredy added" = "Cette ville a été déjà ajoutée";

/* No comment provided by engineer. */
"City list is empty" = "Aucune ville a été choisie";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Club list is empty" = "La liste des clubs est vide";

/* Clubs title */
"Clubs" = "Clubs";

/* No comment provided by engineer. */
"Concert list is empty" = "Ta liste de concerts est vide";

/* No comment provided by engineer. */
"Concert Notification" = "Concert Notification";

/* Concerts title */
"Concerts" = "Concerts";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* Error message displayed when not connected to the Internet. */
"Connection error" = "Erreur de connexion";

/* No comment provided by engineer. */
"Favourite" = "Suivre";

/* Featured title */
"Featured" = "Propositions";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"From" = "Origine";

/* No comment provided by engineer. */
"Genre" = "Style";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Location Services Disabled" = "Service de localisation désactivé";

/* MyAgenda title */
"MyAgenda" = "MyAgenda";

/* No comment provided by engineer. */
"No concerts" = "No concerts";

/* No comment provided by engineer. */
"No Location" = "No Location";

/* No comment provided by engineer. */
"No results found" = "Aucun résultat trouvé";

/* No comment provided by engineer. */
"Not specified" = "Pas disponible";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Presentation" = "Présentation";

/* No comment provided by engineer. */
"Price" = "Prix";

/* No comment provided by engineer. */
"Remind me" = "Rappelle-le moi";

/* No comment provided by engineer. */
"Removed" = "Enlevé ";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Search" = "Chercher";

/* No comment provided by engineer. */
"Search artist" = "Chercher Artiste";

/* No comment provided by engineer. */
"Search city" = "Chercher localité";

/* No comment provided by engineer. */
"Search club" = "Chercher club";

/* No comment provided by engineer. */
"This city is already present in your favourites list" = "Tu es déjà en train de suivre cette ville";

/* No comment provided by engineer. */
"Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you." = "Activez le \"service de localisation\" de votre iPhone (réglages-> Service de localisation), pour pouvoir trouver des concerts à proximité.";

/* No comment provided by engineer. */
"Unable to locate the phone" = "Localisation iPhone pas réussie";

/* No comment provided by engineer. */
"Venue" = "Lieu";

/* No comment provided by engineer. */
"Book" = "Réserver!";

/* No comment provided by engineer. */
"Action not possible." = "Action pas possible";

/* No comment provided by engineer. */
"Sharing concert" = "Salut! Regard ce concert: on y va ensemble?!";

/* No comment provided by engineer. */
"Sharing artist" = "Salut! Regard cet artiste!";

